{"berita":[{"id_berita":"1","id_kategori":"1","judul_berita":"Pemerintah Diminta Bentuk Lembaga Khusus Atlet Berprestasi","url_berita":"pemerintah-diminta-bentuk-lembaga-khusus-atlet-berprestasi","tanggal_berita":"2018-07-19","tanggal_indo_berita":"19 Juli 2018","isi_berita":"JAKARTA - Anggota Komisi X DPR RI, Anang Hermansyah, mendesak pemerintah membentuk lembaga khusus guna menangani atlet berprestasi. Pandangan tersebut diungkapkan setelah nama-nama atlet muda muncul meraih prestasi di level internasional.\r\n\r\nDalam sepekan terakhir, dunia olahraga di Indonesia digegerkan penampilan cemerlang Lalu Muhamad Zohri (sprinter) dan Fauzan Noor (karateka) di luar negeri. Nama terakhir sebetulnya sudah meraih gelar juara dunia sejak awal tahun 2018. \r\n\r\nZohri menjadi pelari tercepat di Kejuaraan Dunia Atletik (IAAF) U-20 di Finlandia. Sementara Fauzan memenangkan gelar di ajang Internasional Traditional Karate Federation (ITKF) di Republik Ceko, awal tahun lalu. \r\n\r\nKedua atlet tersebut hidup dalam kondisi yang jauh dari kata mewah. Keduanya juga berangkat ke luar negeri membawa nama Indonesia dalam segala keterbatasan.\r\n\r\n\"Saya kira belajar dari fenomena Zohri kemarin yang menjadi viral, sehingga semua merasa peduli dengannya. Namun, tidak sedikit para juara dunia dari Indonesia di berbagai bidang namun sepi dari perhatian negara,\" kata Anang dalam keterangan yang diperoleh SINDOnews, Kamis (19\/7\/2018). \r\n\r\n\"Pemeirntah bisa membentuk lembaga khusus yang fokus menangani para juara dunia dari Indonesia atau lembaga yang sudah ada, namun fokus urus para juara. Mulai soal penghargaan, pembinaan, termasuk mempersiapkan untuk masa tuanya. Ini penting sebagai bentuk negara mengapresiasi para juara,\" lanjut Anang. ","gambar_berita":"atletberprestasi.jpg","nama_kategori":"Olahraga","url_kategori":"olahraga","gambar_kategori":"olahraga.png"},{"id_berita":"2","id_kategori":"1","judul_berita":"Hendra\/Ahsan Libas Pasangan Inggris untuk Perempat Final","url_berita":"hendraahsan-libas-pasangan-inggris-untuk-perempat-final","tanggal_berita":"2018-07-19","tanggal_indo_berita":"19 Juli 2018","isi_berita":"KALLANG - Ganda putra Indonesia unggulan ke lima Mohammad Ahsan\/Hendra Setiawan lolos ke babak perempat final Singapura Terbuka 2018. Kepastian itu didapat Ahsan\/Hendra usai di babak dua mereka menyingkirkan pasangan Peter Briggs\/Tom Wolfenden (Inggris) dengan dua game langsung, 21-18, 21-9.\r\n\r\nIni kemenangan kedua Ahsan\/Hendra atas pasangan itu. Dipertemuan terakhir, Ahsan\/Hendra menang dalam pertarungan rubber game 25-27, 21-13 dan 24-22 di kejuaraan Jepang Terbuka 2016. \r\n\r\n\"Lawan tidak mudah juga, pernah berjumpa sekali itu juga lama. Tapi kita tetap menerapkan pola permainan sendiri. Banyak yang mengeluh lapangan berangin, tapikan semua merasakan. Intinya lebih siap aja,\" ujar Hendra.\r\n\r\n\"Tadi kita coba lebih fokus aja dan lebih mau menekan aja sih. Lawan juga tidak gampang juga, karena bola mereka tidak enakin datangnya.\" Sahut Ahsan.\r\n\r\nLolos ke babak perempat final, Ahsan\/Hendra masih menunggu pemenang antara Tinn Isriyanet\/Kittisak Namdash (Thailand) melawan Danny Bawa Chrisnanta\/Hee Yong Kai Terry (Singapura). Sejak berita ini ditulis, kedua pasangan itu dijadwalkan akan bertanding malam nanti.\r\n\r\n\"Intinya kita lebih safe aja, dan mereview pertandingan lawan nanti. Kalau bicara target, bisa menang aja di pertandingan besok,\" tutup Ahsan.\r\n\r\nDi lapangan lainnya, pasangan ganda campuran Akbar Bintang Cahyono\/Winny Oktavina Kandow berhasil menaklukan pasangan unggulan enam Marvin Jerry Chopra\/Linda Elfer (Jerman), 17-21, 21-17 dan 24-22. Dengan kemenangan ini, wakil Indonesia bertambah menjadi tiga wakil di babak perempat final.","gambar_berita":"hendraahsan.jpg","nama_kategori":"Olahraga","url_kategori":"olahraga","gambar_kategori":"olahraga.png"},{"id_berita":"3","id_kategori":"1","judul_berita":"Kemenpora Bicara Nasib Fauzan Noor, Juara Dunia yang Terabaikan","url_berita":"kemenpora-bicara-nasib-fauzan-noor-juara-dunia-yang-terabaikan","tanggal_berita":"2018-07-19","tanggal_indo_berita":"19 Juli 2018","isi_berita":"JAKARTA - Kementerian Pemuda dan Olahraga (Kemenpora) akhirnya bicara soal nasib Fauzan Noor, atlet asal Banjarmasin yang meraih gelar di Kejuaraan Dunia Karate Tradisional di Praha, Republik Ceko, Januari 2018 lalu. \r\n\r\nNama Fauzan mencuat setelah dianggap tidak seberuntung Lalu Muhammad Zohri, sprinter yang merebut gelar juara dunia 100 meter di Kejuaraan Dunia Atletik U-20 di Finlandia. Fauzan dibandingkan dengan Zohri dalam urusan penyambutan kedatangan dan pemberian bonus prestasi. \r\n\r\nFauzan Noor, 21 tahun, adalah karateka dari Federasi Karate Tradisional Indonesia (FKTI) yang memenangkan kejuaraan kumite (perkelahian) karate versi Internasional Traditional Federation (ITKF) di Ceko, awal tahun lalu. Meski meraih prestasi di level internasional, Fauzan tidak mendapat hadiah dari pemerintah. \r\n\r\nSekretaris Kemenpora, Gatot Dewa Broto dalam keterangan tertulis mengatakan bahwa apresiasi dalam bentuk materiil tidak secara otomatis diberikan pemerintah. Namun, setelah pemberitaan Fauzan santer di media massa, Kemenpora berjanji akan meninjau ulang mekanisme penganggaran dan pencairan bonus atlet berprestasi. \r\n\r\n\"Pemberitahuan pada pemerintah ini bukan berarti otomatis pemerintah akan menjamin pemberian bantuan anggaran, tetapi minimal negara turut bertanggung-jawab jika ada hal-hal yang tidak diinginkan terjadi. Selain itu, juga anggaran pemerintah terbatas,\" kata Gatot, dikutip SINDOnews, Kamis (19\/7\/2018). \r\n\r\n\"Pada Peraturan Presiden No. 44 Tahun 2014 tentang Pemberian Penghargaan Olahraga disebutkan di beberapa pasalnya tentang persyaratan yang harus dipenuhi. Namun demikian mengingat UU SKN pada Pasal 17 disebutkan: Ruang lingkup olahraga meliputi kegiatan: olahraga pendidikan; olahraga rekreasi; dan olahraga prestasi, maka tentu saja Kemenpora tidak melakukan diskriminasi meskipun sejauh ini regulasi yang ada masih lebih fokus mengatur pemberian penghargaan untuk olahraga prestasi,\" tulis Gatot. \r\n\r\nMeski demikian, Kemenpora secara terbuka menyatakan minta maaf karena publik terlanjur menilai Fauzan Noor diabaikan sejak meraih gelar juara dunia di Republik Ceko awal tahun ini. Dalam pernyataan yang sama, Gatot mengatakan Menteri Pemuda dan Olahraga (Menpora) Imam Nahrawi akan meninjau ulang dan memberikan apresiasi kepada Fauzan Noor. \r\n\r\n\"Atas keterlambatan pemberian apresiasi dan koordinasi pada Fauzan Noor ini Kemepora menyampaikan permohonan maaf,\" kata Gatot.","gambar_berita":"fauzan.jpg","nama_kategori":"Olahraga","url_kategori":"olahraga","gambar_kategori":"olahraga.png"},{"id_berita":"4","id_kategori":"1","judul_berita":"Amir Khan: Saat yang Tepat Melawan Pacquiao","url_berita":"amir-khan-saat-yang-tepat-melawan-pacquiao","tanggal_berita":"2018-07-19","tanggal_indo_berita":"19 Juli 2018","isi_berita":"LONDON - Amir Khan siap menantang Manny Pacquiao akhir tahun ini atau di awal 2019. Khan penasaran setelah menyaksikan Pacquiao merobohkan Lucas Matthysse dalam tujuh ronde yang merupakan kemenangan KO pertama Pacman dalam sembilan tahun terakhir.\r\n \r\nKhan, mantan raja super ringan Inggris ini tengah menyiapkan pertarungan kedua dari tiga kontrak pertarungannya dengan Matchroom Boxing di musim gugur ini. Petinju berusia 31 tahun ini mengatakan, begitu dia mengalahkan Samuel Vargas, dia akan fokus mengamankan duel versus Pacquiao.\r\n\r\nKhan sempat berlatih dengan Pacquiao di bawah arahan Pelatih Freddie Roach dan senang melihat petinju Filipina itu kembali dalam performa terbaiknya di usia 39 tahun.\r\n\r\n\"Manny terlihat keren, dia bertinju dengan baik,\" kata Khan kepada Elie Seckbach dari ES News. \"Pertunjukannya luar biasa dan dia terlihat sangat tajam. Saya pikir ini saat yang tepat untuk melawannya.\"\r\n\r\n\"Saya duel melawan Samuel Vargas pada 8 September. Mungkin pada akhir tahun atau tahun depan (2019), bisa duel dengan Pacquiao, dan ini akan menjadi pertarungan yang luar biasa.”\r\n\r\n\"Saya tidak tahu bagaimana kesepakatan kontraknya dengan Bob Arum, tetapi Bob adalah teman saya,\" tambahnya.\r\n\r\nSoal pertarungan Lucas Matthysse melawan Pacquiao, yang dikritik sejumlah pengamat, Khan menilai: \"Manny tampak tangguh tapi saya tidak melihat Lucas yang sebenarnya. Kami mengharapkan Lucas berani maju dan memberikan segalanya. Tapi sepertinya dia kalah sebelum masuk ke ring.\"\r\n\r\nDi usia ke-31, King Khan -julukan Amir Khan- sedang mengincar gelar juara dunia lainnya setelah kariernya mentok setelah dikalahkan Canelo Alvarez pada 2016. Menghadapi Vargas, pria asal Bolton itu paham harus membayar kesalahan-kesalahannya.\r\n\r\n\"Saya hanya ingin bertarung September ini, dan setelah itu melihat ke mana saya selanjutnya. Masih ada pertarungan besar di luar sana untuk saya, yakni melawan Kell Brook.\"\r\n\r\nBrook baru-baru ini gagal kembali ke ring karena cedera pergelangan kaki dan harus bertarung lagi sebelum menyepakati kontes dengan Khan.","gambar_berita":"amir.jpg","nama_kategori":"Olahraga","url_kategori":"olahraga","gambar_kategori":"olahraga.png"},{"id_berita":"5","id_kategori":"1","judul_berita":"Maria Sharapova Mundur, Venus Williams Masuk","url_berita":"maria-sharapova-mundur-venus-williams-masuk","tanggal_berita":"2018-07-19","tanggal_indo_berita":"19 Juli 2018","isi_berita":"SAN JOSE - Mantan petenis nomor satu dunia asal Rusia, Maria Sharapova terpaksa harus mundur dari ajang pemanasan AS Terbuka, Silicon Valley Classic 2018, yang berlangsung 30 Juli-5 Agustus, dengan alasan adanya perubahan dalam agendanya.\r\n\r\nTahun ini merupakan penyelenggaraan perdana Silicon Valley Classic, yang akan mengambil tempat di San Jose State University. Sebelumnya, turnamen ini bernama Stanford Classic dan berlangsung di Stanford, Amerika Serikat.\r\n\r\n\"Saya benar-benar menyesal harus melewatkan acara di San Jose tahun ini. Sayangnya, saya dipaksa untuk membuat beberapa keputusan yang sangat sulit pada saat ini dalam karier saya ketika melihat jadwal turnamen saya,\" kata Sharapova seperti dilansir WTA Tennis.\r\n\r\n\"Saya harus menjaga kondisi tubuh saya dan memastikan saya tetap sehat. Saya berharap untuk datang bermain tahun berikutnya,\" lanjut petenis cantik kelahiran 19 April 1987.\r\n\r\nTurnamen tampaknya tidak akan kehilangan semaraknya. Pasalnya, ketika Sharapova memutuskan untuk menarik diri, di saat yang hampir bersamaan juara dua kali Venus Williams memastikan hadir di Silicon Valley Classic. Adik Venus, Serena Williams juga dipastikan ambil bagian.\r\n\r\nVenus bisa dikatakan salah satu petenis aktif yang cukup sukses di turnamen ini. Petenis 38 tahun itu berhasil delapan kali menembus final, dan dua kali angkat trofi pada 2000 dan 2002.\r\n\r\n\"Kami sangat gembira untuk memiliki Venus bergabung dengan pemain kami. Dia dan Serena adalah ikon tenis, dan duta besar yang luar biasa untuk olahraga. Memiliki keduanya bersaing di Mubadala Silicon Valley Classic benar-benar istimewa,\" jelas Direktur Turnamen, Vickie Gunnasson.\r\n\r\nDi samping Williams bersaudara, pemain-pemain yang juga bakal tampil antara lain juara bertahan Madison Keys, juara Australia Terbuka dua kali Victoria Azarenka, juara 2016 Johanna Konta, dan dua kali runner-up CoCo Vandeweghe. Ajang ini juga akan menjadi arena kembalinya Catherine Bellis.","gambar_berita":"maria.jpg","nama_kategori":"Olahraga","url_kategori":"olahraga","gambar_kategori":"olahraga.png"},{"id_berita":"6","id_kategori":"2","judul_berita":"Sejuta Pesona Berlin","url_berita":"sejuta-pesona-berlin","tanggal_berita":"2018-07-19","tanggal_indo_berita":"19 Juli 2018","isi_berita":"BERLIN - Willkommen in Berlin! Kata sambutan ini tertera pada sebuah baliho berukuran 8x8 meter yang terpampang di pelataran parkir dekat Berlin Tegel Airport. \r\n\r\nYa, selamat datang di Berlin, kota tua penuh pesona yang di mata turis selalu menarik untuk dijelajahi. Berlin salah satu kota terbesar di Eropa yang menyimpan beragam pesona. Saat berwisata ke kota ini, bersiaplah untuk merasakan pengalaman seru yang selalu menarik untuk dikenang dan diceritakan. Berlin identik dengan pesta dan kehidupan malamnya yang semarak. \r\n\r\nBisa dikatakan semua jenis hiburan dan ihwal berbau kesenangan tersaji di ibu kota Republik Federal Jerman ini. Namun, tentu bukan hanya itu daya pikat Berlin. Beragam pesona lain jadi daya tarik kota ini sejak dulu, mulai film, sastra, arsitektur, sejarah, hingga kuliner. KORAN SINDO berkesempatan mengunjungi kota terbesar kedua Eropa setelah London, Inggris, ini pada pertengahan Juni 2018. \r\n\r\nSejumlah wartawan dan blogger dari negara Asia Tenggara mengikuti fam trip yang diselenggarakan oleh maskapai Scoot Airlines dan VisitBerlin. Sejatinya, Berlin pada bulan Juni lalu memasuki musim panas, tapi udara dingin justru menyambut kami ketika pertama kali menjejakkan kaki pada Rabu (20\/6). \r\n\r\nPagi itu suhu Berlin berkisar 15-16 derajat Celsius. Pada hari-hari berikutnya suhu kadang anjlok hingga 10 derajat, terutama ketika hujan turun disertai tiupan angin. Di Berlin hampir semua hal menarik. Bagi Anda yang hobi berbelanja, kota ini termasuk surganya. Salah satu tempat yang tidak ingin dilewatkan turis adalah pusat perbelanjaan Kaufhaus des Westens atau lebih populer dengan sebutan KaDeWe. \r\n\r\nTempat ini sering disebut sebagai tempat belanja paling bergengsi di dunia. KaDeWe berupa department store seluas 60.000 meter persegi dan salah satu yang terbesar di Eropa. Bagi penikmat kuliner, silakan memanjakan lidah di tempat ini. Tersedia puluhan kios dengan ribuan jenis makanan lezat kreasi para chef andal. Pilihan lain untuk berbelanja adalah Bikini Berlin. Mal ini terletak di seberang Bahnhof Zoologischer Garten atau Kebun Binatang Berlin memadukan butik, toko aneka perlengkapan, dan restoran. Di tempat ini terdapat food market “the Kantini” yang baru buka pada Januari 2018. \r\n\r\nPengunjung bisa memilih makanan yang tersaji di 13 stan, mulai masakan Eropa, Meksiko, Jepang, Korea, hingga Vietnam. Bagi turis muslim yang datang ke Berlin, tetap tersedia makanan yang aman untuk dikonsumsi. Beberapa restoran akan menawarkan makanan halal kepada pengunjung. Selain itu, hampir semua restoran menyediakan makanan untuk para vegetarian. “Menu vegetarian disajikan hampir di semua restoran di kota ini. Berlin salah satu tempat terbaik di dunia untuk urusan vegetarian,” ucap Joyce Bernitt dari Visit Berlin dalam sebuah acara makan malam. \r\n\r\nBangunan Bersejarah \r\nBerlin juga identik dengan bangunan bersejarah. Menyebut Berlin, ingatan banyak orang akan tertuju pada tembok yang pernah jadi pembatas wilayah Jerman Barat dan Jerman Timur pada era Perang Dingin. \r\n\r\nTembok Berlin sepanjang 155 km yang pertama dibangun pada 13 Agustus 1961 telah runtuh pada 9 November 1989. Kini, Tembok Berlin hanya tersisa sepanjang 1,6 km yang dipertahankan sebagai saksi sejarah. Bagian paling panjang terdapat di East Side Gallery. Dinding tembok tampak masih berdiri kokoh dan dihiasi aneka macam mural.\r\n\r\nSalah satu mural yang paling menarik perhatian wisatawan adalah gambar pemimpin Jerman Timur, Erich Honecker, sedang berciuman dengan pemimpin Uni Soviet, Leonid Brezhnev. Mural yang dibuat pada 1990 tersebut memuat kalimat, “Tuhan, tolong aku untuk bertahan dari cinta yang mematikan ini”. \r\n\r\nWisatawan bahkan harus antre jika ingin berfoto dengan latar belakang mural ini. Di sekitar Tembok Berlin juga terdapat replika Checkpoint Charlie. Di zaman perang dingin, ini jadi pos pemeriksaan bagi orang yang ingin menyeberang ke wilayah Berlin Timur. Lokasi ini juga favorit turis untuk berfoto. Sisi menarik lain kota ini adalah bangunannya yang memadukan arsitektur tempo dulu dengan masa kini. \r\n\r\nBangunan tua diBerlin akan banyak ditemui diwilayah yang dulunya masuk kawasan Jerman Timur. Bangunan yang berdiri kokoh di tepi jalan-jalan besar seolah menggambarkan sejarah panjang bangsa Jerman dalam membangun peradabannya. Beberapa bangunan tua yang menjadi ikon Berlin, antara lain Reichstag atau Gedung Parlemen Jerman. \r\n\r\nReichstag adalah bangunan tua megah bergaya Renaisans yang dibangun pada 1894 silam. Gedung ini sangat terkenal dan menjadi salah satu ikon Kota Berlin. Gedung wakil rakyat ini juga menarik bagi turis dan warga Berlin sendiri karena memiliki halaman luas dengan hamparan rumput hijau.","gambar_berita":"berlin.jpg","nama_kategori":"Wisata","url_kategori":"wisata","gambar_kategori":"wisata.png"},{"id_berita":"7","id_kategori":"2","judul_berita":"Menciptakan Wisata Daerah yang Kekinian","url_berita":"menciptakan-wisata-daerah-yang-kekinian","tanggal_berita":"2018-07-19","tanggal_indo_berita":"19 Juli 2018","isi_berita":"Banyak daerah yang menyasar generasi milenial untuk pemasaran potensi wisata mereka. Pola konsumsi masyarakat sekarang yang cenderung lebih memilih leisure atau mencari pengalaman menjadi peluangnya. Berwisata ke tempat yang memberi pengalaman baru memang menjadi kebutuhan kaum milenial. Tidak dapat dimungkiri, setiap daerah wajib berbenah jika ingin daerahnya ramai dikunjungi wisatawan.\r\n\r\nHal tersebut dipaparkan pakar pemasaran Yuswohady. “Wisatawan zaman now, khususnya (wisatawan) milenial, memiliki preferensi mengenai ikon daerah yang berbeda dengan wisatawan dari generasi-generasi sebelumnya,” ujar dia.\r\n\r\nIni tak lepas dari karakteristik wisatawan zaman now seperti experience-seeker (mencari pengalaman mengesankan), esteem-seeker (berbagi identitas diri\/narsis dengan lingkungan sosialnya), authenticity-seeker (mencari sesuatu yang otentik), digital savvy, mobile, dan socmed freak.\r\n\r\nJika dilihat dari karakteristik baru tersebut, wisatawan masa kini lebih menyukai ikon daerah berupa destinasi kuliner atau event yang sesuai dengan aspirasi mereka. Yuswo mencontohkan pergeseran ikon daerah terjadi di Yogyakarta yang dahulu diwakili Malioboro, Keraton, atau gudegnya.\r\n\r\nNamun sejak beberapa tahun terakhir mulai bergeser ke destinasi-destinasi baru yang instagramable seperti Mangunan atau Kali Biru. Bisa juga wisata kuliner seperti Kopi Klothok. Ikon-ikon terbaru di daerah lain yang insta gramable dan nge-hits juga mulai diminati wisatawan zaman now.\r\n\r\nYuswohady menyebut, Banyuwangi dengan ikon terbarunya Kawah Ijen, Malang dengan Mu seum Angkut, kafe-kafenya yang nge-hits, atau oleh-oleh artis Strudle yang kekinian. Jangan lupa Belitung dengan Pantai Tanjung Kelayang dan Pulau Lengkuas atau NTT dengan Labuan Bajo dan Hotel Nihiwatu (Nihi Sumba) yang sangat indah pemandangannya cocok untuk dibagi ke media sosial.\r\n\r\nTentu ini menjadi potensi wisata yang luar biasa. Generasi milenial yang mulai beranjak mapan pun tidak segan untuk mengeluarkan isi koceknya hanya untuk liburan. Bahkan platform penyedia jasa travel pun kian banyak dan menawarkan banyak promo harga murah tiket akomodasi.\r\n\r\nMinat berwisata pun meningkat dan daerah harus bisa menangkap peluang itu secara maksimal. Yuswo menyarankan, pemerintah, pengusaha, dan warga lokal harus tahu pergeseran preferensi wisatawan zaman now ini. Caranya dengan mempercantik ikon-ikon daerah menjadi Instagramable dengan tetap mempertahankan keotentikkannya.\r\n\r\n“Tantangannya, memang ikon yang Instagramable dan nge-hits cenderung lebih cepat product lifetime -nya karena wisatawan zaman now cenderung mudah bosan dan mencari sesuatu yang lebih baru dan nge-hits,” ucapnya. Karena itu, bagi pengelola destinasi wisata adalah melakukan inovasi secara terus-menerus agar konsepnya bisa terus diperbarui dan bisa terus menciptakan cool effect ke wisatawan.\r\n\r\n“Caranya dengan memperbarui konsep ikon yang sudah ada atau product development , boleh juga menciptakan ikon baru (new product innovation ),” sambungnya. Jadi memang tidak ada yang spesifik. Khusus wisatawan masa kini lebih suka wisata alam, budaya, kuliner, belanja, atau lainnya.\r\n\r\nTidak terdapat perubahan yang signifikan, wisatawan zaman now tetap menyukai berbagai jenis wisata tersebut, tetapi mereka lebih memilih jenis wisata dengan konsep baru dengan karakteristik sesuai dengan keinginan mereka.","gambar_berita":"pantai.jpg","nama_kategori":"Wisata","url_kategori":"wisata","gambar_kategori":"wisata.png"},{"id_berita":"8","id_kategori":"2","judul_berita":"Kiat-kiat Memaksimalkan Momen Liburan Bersama Anak","url_berita":"kiat-kiat-memaksimalkan-momen-liburan-bersama-anak","tanggal_berita":"2018-07-19","tanggal_indo_berita":"19 Juli 2018","isi_berita":"LIBURAN selalu menjadi momen yang dinanti-nanti. Terlebih jika Anda telah memiliki anak, kesempatan untuk liburan bersama harus digunakan semaksimal mungkin. Momentum ini bisa digunakan untuk menyegarkan pikiran serta merekatkan hubungan Anda dengan anak.\r\n\r\nAgar liburan bersama anak berkualitas, ada beberapa cara yang perlu Anda terapkan. Berikut kiat-kiat memaksimalkan momen liburan bersama anak agar liburan Anda menyenangkan:\r\n\r\n1. Pilih waktu liburan yang tepat\r\nSaat merencanakan liburan dengan anak, usahakan untuk menentukan tanggal liburan sejak jauh-jauh hari. Hal itu bisa dimulai dengan mencocokkan jadwal cuti Anda beserta pasangan, dengan libur sekolah anak. Jangan sampai liburan keluarga, mengganggu rutinitas bekerja ataupun hari sekolah.\r\n\r\nMenentukan tanggal liburan sejak jauh-jauh hari juga membantu Anda dalam menghemat pengeluaran. Biasanya, harga tiket pesawat ataupun penginapan bisa lebih murah jika Anda sudah booking sejak lama. Liburan akan terasa menyenangkan jika Anda mendapatkan transportasi serta akomodasi dengan harga terbaik, bukan?\r\n\r\n2. Diskusikan destinasi liburan bersama anak\r\nMemilih destinasi liburan tak hanya ditentukan oleh Anda dan pasangan. Mengajak anak dalam diskusi merancang itinerary, bisa Anda coba terapkan saat merencanakan liburan. Dengan begitu, anak juga diajarkan musyawarah dan liburan pun akan sesuai dengan harapan seluruh anggota keluarga .\r\n\r\nAjak anak untuk mengutarakan keinginan liburan seperti tujuan wisata serta apa yang ingin mereka lakukan di sana. Selanjutnya, sesuaikan keinginan anak dengan bujet dan waktu Anda beserta pasangan. Membiarkan anak ikut terlibat dalam perencanaan, tentu akan membuat mereka semakin antusias saat liburan.\r\n\r\n3. Perhatikan iklim dan cuaca destinasi liburan\r\nSaat memilih destinasi liburan, jangan lupa untuk perhatikan faktor seperti iklim dan cuaca di sana. Terlebih jika berlibur bersama anak, perhatikan kenyamanan dan keamanan mereka dengan memilih barang bawaan dan baju yang sesuai.\r\n\r\nSelain itu, sesuaikan destinasi liburan dengan cuaca yang di lokasi. Jika sedang musim hujan, hindari kegiatan outdoor dan pilih tempat-tempat yang aman didatangi, misalnya wisata kota atau museum.\r\n\r\n4. Rancang dan kendalikan anggaran untuk liburan\r\nMerencanakan liburan artinya harus siap merancang anggaran. Perlu diingat, anggaran liburan harus disesuaikan dengan kondisi finansial keluarga. Jangan sampai, kebutuhan rumah tangga lainnya terganggu hanya karena ingin mewujudkan liburan impian.\r\n\r\nAda solusi bagi Anda yang ingin liburan tanpa mengganggu keuangan. Dengan menggunakan PayLater dari Traveloka, sebuah metode pembayaran baru yang ditawarkan OTA tersebut, Anda bisa membeli tiket pesawat, hotel, kereta, dan tiket atraksi dengan pilihan pembayaran satu bulan setelah pembelian maupun dengan opsi cicilan dua, tiga atau enam bulan. Batas maksimum kredit yang ditawarkan pun bisa mencapai Rp10 juta. Yuk, segera daftar PayLater di Traveloka App dan nikmati cicilan online di Traveloka yang mudah dan cepat sekarang juga!\r\n\r\n5. Lakukan kegiatan yang menyenangkan\r\nAgar kegiatan liburan bersama keluarga lebih menyenangkan, lakukan berbagai kegiatan berkualitas bersama-sama. Rencanakan kegiatan seperti permainan tim ataupun berbelanja oleh-oleh bersama anak. Kegiatan tersebut tentu akan lebih mengakrabkan hubungan dan melatih kerjasama antarkeluarga.\r\n\r\nSelalu ingat bahwa tujuan liburan ini adalah untuk bersenang senang. Jadi, usahakan saat berlibur untuk tidak membawa beban dan pikiran mengenai pekerjaan. Tinggalkan sejenak rutinitas Anda, dan tetap fokus dengan momen kebersamaan dengan anak.\r\n\r\nItulah beberapa cara yang dapat memaksimalkan momen liburan Anda bersama anak. Jadikan liburan lebih berkesan dengan persiapan yang matang. Untuk membantu perencanaan anggaran, PayLater dapat Anda gunakan dengan mengatur cicilan akomodasi, transportasi, serta tiket aktivitas dan rekreasi sesuai kebutuhan. Mewujudkan liburan impian bisa jadi lebih mudah, bukan?","gambar_berita":"liburan.jpg","nama_kategori":"Wisata","url_kategori":"wisata","gambar_kategori":"wisata.png"},{"id_berita":"9","id_kategori":"2","judul_berita":"Candi, Merapi, dan Ramayana Menjadi Unggulan Sleman","url_berita":"candi-merapi-dan-ramayana-menjadi-unggulan-sleman","tanggal_berita":"2018-07-19","tanggal_indo_berita":"19 Juli 2018","isi_berita":"Berbicara mengenai Sleman tidak bisa dipisahkan dari Gunung Merapi, candi, dan Ramayana, serta desa wisata. Itu nyata lantaran kabupaten dengan semboyan “Sembada” itu kental dengan hal-hal tersebut. Selain berada di lereng Merapi, di wilayah Sleman memang banyak ditemukan bangunan dan situs candi, di antaranya Candi Prambanan. Candi ini bukan hanya untuk pusat perayaan Nyepi bagi umat Hindu, namun juga tempat pertunjukan sendratari Ramayana.\r\n\r\nMemungkinkannya sebuah desa wisata terwujud tak lain karena kondisi geografis Sleman memiliki keunikan alam yang tidak ada di daerah lain. Masyarakatnya pun masih menjaga tradisi sehingga itu yang menjadi unggulan Sleman dalam pengembangan dan pembangunan wilayah.\r\n\r\nKepala Dinas Pariwisata Sleman Sudarningsih mengatakan, untuk pembangunan dan kemajuan Sleman, sektor wisata memang masih menjadi andalan. Terutama wisata yang berbasis kearifan lokal, baik alam, adat istiadat (budaya, kuliner, dan tradisi). Karena itu, Dinas Pariwisata terus melakukan pendampingan dan pembinaan kepada masyarakat.\r\n\r\nKhususnya terkait pentingnya menjaga dan melestarikan alam dan adat istiadat. “Kami selama ini memberikan pendampingan kepada kelompok-kelompok seni dan budaya yang ada di wilayah Sleman. Dinas Kebudayaan pada pembinaan dan pelestariannya.\r\n\r\nAdapun Dinas Pariwisata pada pemanfaatannya untuk menjadi daya tarik kunjungan wisata, terutama wisata budaya,” kata Ning, panggilan Sudaringsih. Menurut Ning, sebagai tindak lanjut Pemerintah Daerah Sleman terus memberikan kesempatan kepada setiap wilayah untuk menampilkan kesenian dan budaya di daerah mereka secara rutin.\r\n\r\nUntuk menumbuhkan kegiatan-kegiatan budaya secara reguler di beberapa destinasi wisata pun ditampilkan seni pertunjukan yang sudah mendunia seperti sendratari Ramayana. Misalnya dalam acara bersih-bersih atau merti desa, festival, kelompok-kelompok kesenian menyelenggarakan kegiatan atau menyambut tamu yang berkunjung, termasuk membawa kesenian dan kebudayaan itu keluar daerah.\r\n\r\nBukan hanya daerah-daerah di Indonesia, namun juga ke mancanegara. “Langkah ini juga sebagai langkah regenerasi dalam melestarikan dan menjaga alam serta kebudayaan setempat,” paparnya. Untuk kawasan lereng Merapi, selain wisata alam juga akan didorong penjualan hasil alamnya, yaitu kopi Merapi.\r\n\r\n“Karena itu, kami akan terus menggali dan menumbuhkan desa wisata, baik yang berbasis alam maupun budaya. Termasuk mempromosikannya. Di antaranya setelah Tebing Breksi, tahun ini akan mempromosikan Lava Bantal,” ungkapnya. Ning menjelaskan, masyarakat Sleman saat ini sudah semakin menyadari bahwa pariwisata dapat menjadi kegiatan ekonomi yang menjanjikan.\r\n\r\nBanyak kelompok masyarakat yang mendukung dan menjadi pelaku wisata dalam segala bentuk kegiatannya. DPRD Sleman pun sangat mendukung langkah Pemkab Sleman. Sebagai wujud dukungan, DPRD akan segera menggodok peraturan yang khusus mengatur tentang pengembangan wilayah berdasarkan potensi dan keunggulannya.\r\n\r\nPembangunannya juga akan dimasukkan dalam anggaran daerah sehingga segera direalisasikan. “Karena itu, kami mendesak Pemkab Sleman segera membuat usulan pembangunan wilayah Sleman ke Dewan sehingga segara dapat kami bahas, sebagai payung hukum pelaksanaannya,” kata Ketua Komisi B DPRD Sleman, Nurhidayat.","gambar_berita":"candi.jpg","nama_kategori":"Wisata","url_kategori":"wisata","gambar_kategori":"wisata.png"},{"id_berita":"10","id_kategori":"2","judul_berita":"Menikmati Indahnya Kota Padangsidimpuan dari Tor Simarsayang","url_berita":"menikmati-indahnya-kota-padangsidimpuan-dari-tor-simarsayang","tanggal_berita":"2018-07-19","tanggal_indo_berita":"19 Juli 2018","isi_berita":"PADANGSIDIMPUAN - Jika Anda berkunjung ke Kota Padangsidimpuan, Sumatera Utara, jangan lewatkan indahnya pemandangan dari ketinggian Tor Simarsayang. Dari kawasan ini, Anda akan diajak untuk menikmati indahnya pemandangan sekaligus mengirup udara yang segar. \r\n\r\nBanyak warga lokal maupun dari luar Padangsidimpuan yang memanfaatkan kawasan ini untuk tempat berekreasi bersama keluarga dan teman. Salah satunya adalah Ervita Damayanti, 22. Berasal dari Kabupaten Mandailing Natal, dia bersama teman-temanya datang ke kawasan ini untuk bersantai. \r\n\r\nSore hari adalah waktu favorit bagi Ervita dan teman-temannya pergi ke bukit Tor Simarsayang. Di waktu itu, pemandangan dari atas bukit tersebut sangatlah mempesona. \r\n\r\n\"Senang aja lihat indahnya pegunungan dan Kota Padangsidimpuan dari Tor Simarsayang,\" kata Ervita, kepada Sindonews, Rabu (11\/07\/2018).\r\n\r\nTor Simarsayang mudah dikunjungi para wisatawan lokal maupun luar baik dengan sepeda motor ataupun kendaraan roda empat. Kawasan ini berjarak tempuh sekitar 30 km dari pusat Kota Padangsidimpuan. \r\n\r\n\"Ya, kita lebih banyak memilih berwisata ke Tor Simarsayang. Selain keindahannya kita dapat, gratis masuk ke wilayah itu, kecuali menaiki tempat bermain lainnya seperti sepeda gantung yang di sediakan para penjaga wisata,\" tutur Ridwan Lubis, 31, wisatawan lokal. \r\n\r\nRidwan juga mengaku, dia dan keluarga sering berkunjung bersama keluarga ke Tor Simarsayang. Baginya, melihat pesona alam yang begitu hijau itu bisa menggugah hati yang gundah gulana.\r\n\r\n\"Melihat pemandangan yang begitu luas dan hijaunya pegunungan membuat hati kita menjadi riang jika berkunjung ke wisata ini,\" kata dia.","gambar_berita":"padangsidimpuan.jpg","nama_kategori":"Wisata","url_kategori":"wisata","gambar_kategori":"wisata.png"}]}
